{
  "title": {
    "title": "мобильное приложение №1 </br> для подготовки к КРОК",
    "downloadText": "Загрузить бесплатно"
  },
  "header": {
    "download": "Загрузить",
    "advantages": "Преимущества",
    "onboarding": "Особенности",
    "contacts": "Связаться"
  },
  "strengths": {
    "testTypes": "Типов КРОК</br>(1, 2, 3, М, Б)",
    "specializations": "Отдельных специализаций",
    "bases": "Буклетов и баз",
    "uniqQuestions": "Уникальных вопросов"
  },
  "description": {
    "content": [
      {
        "title": "Самая большая библиотека",
        "body": "Самая полная библиотека тестов. Начинайте обучение сразу, без нужды искать необходимое"
      },
      {
        "title": "Доступ оффлайн",
        "body": "Быстрая и удобная загрузка тестов в оффлайн-режим. Все нужные тесты доступны в любое время"
      },
      {
        "title": "Сохранение вопросов",
        "body": "Никаких скриншотов. Сохраняйте сложные или непонятные вопросы прямо в приложении"
      },
      {
        "title": "Удобный интерфейс",
        "body": "Ничего лишнего. Вы видите только тесты по своей специализации. Режимы день/ночь помогут глазам не уставать"
      },
      {
        "title": "Контроль прогресса",
        "body": "Отслеживайте уровень собственных знаний. Выстраивайте наиболее удобную для вас стратегию обучения"
      }
    ]
  },
  "onboard": {
    "howItWorks": {
      "title": "Особенности работы. Как работает приложение для КРОК Medlibra?",
      "textFirst": "Прежде всего, полноценно используя приложение, вы сможете максимально приблизить себя к условиям прохождения экзамена КРОК.",
      "textSecond": "Во-вторых, приложение поможет вам максимально качественно подготовиться к тестовым вопросам благодаря различным режимам тестирования (экзамен и тренировка), что дает возможность проверить себя в различных условиях и закрепить изученный материал.",
      "textThird": "В-третьих, продуманные и удобные особенности приложения помогут в следующих ситуациях:",
      "theses" : [
        "Чтобы отслеживать свой успех и понимать, насколько хорошо идет подготовка, созданы различные типы статистик и историй прохождения тестов.",
        "Непонятен конкретный вопрос – не проблема, можно сохранить и учиться дальше, чтобы вернуться к нему позже.",
        "Найти ответ на сложный вопрос не удалось? Есть возможность проверить комментарии: другие пользователи могут оставить ссылки на литературу или поделиться этим вопросом с другими сразу из приложения.",
        "Если есть перебои с интернетом – не проблема! Приложение Medlibra работает без подключения к интернету и позволяет без ограничений готовиться в удобное для себя время.",
        "Интуитивно понятная навигация позволяет не тратить усилия на бессмысленное изучение инструкций."
      ],
      "forStudents": "Приложение Medlibra создано для помощи студентам в подготовке к тестированию КРОК. Оно работает с Android и iOS и позволяет, независимо от смартфона, научиться проходить тестирование, ведь здесь доступны буклеты и базы с более 160 000 вопросами."
    },
    "bases": {
      "title": "База тестов Крок у Medlibra",
      "creationReason": "Каким образом помочь студентам-медикам в обучении? Об этом подумала команда разработчиков приложения Medlibra. Ими была создана удобная программа для подготовки к тестам КРОК 1, КРОК 2, КРОК 3, КРОК М, КРОК Б, состоящая из многочисленных буклетов и баз по всем медицинским специальностям.",
      "whyThisApp": "Используя для подготовки к тестированию это приложение, вы с легкостью овладеете знаниями для тестирования КРОК. Medlibra сочетает в себе продуманные и удобные функциональные особенности вместе с интуитивно понятным интерфейсом.",
      "socialFeatures": "Напомним, что вы можете хранить вопросы в программе для их дальнейшего изучения, а также делиться непонятными вопросами с друзьями, следить за прогрессом подготовки, получать награды за достижения, и так далее. Но одними из главных преимуществ Medlibra является отсутствие необходимости постоянного подключения к интернету, а также наиболее полная база буклетов и баз КРОК.",
      "comfort": "Наши будущие врачи имеют право на удобное и комфортное обучение, независимое от посторонних факторов, и в течение всего пребывания в стенах ВУЗа.",
      "designFeatures": "Medlibra призвана помочь удобно подготовиться к экзамену по медицинским специальностям благодаря удобному интерфейсу, уникальным особенностям и самой полной библиотеке буклетов и баз КРОК.",
      "attention": "Внимание! Разработчики не несут ответственности за сомнительное использование приложения, ведь оно разработано исключительно для помощи в обучении и подготовке к экзаменам.",
      "preDescription": "В приложении есть базы тестов и буклетов по:",
      "basesDescription": [
        {
          "title": "КРОК 1",
          "descriptions": [
            "Стоматология",
            "Лечебное дело",
            "Фармация"
          ]
        },
        {
          "title": "КРОК 2 включает в себя информацию по предметам:",
          "descriptions": [
            "Стоматология",
            "Лечебное дело",
            "Медицинская психология",
            "Лабораторная диагностика",
            "Фармация",
            "Клиническая фармация",
            "Косметология"
          ]
        },
        {
          "title": "КРОК 3 состоит из предметов:",
          "descriptions": [
            "Стоматология",
            "Лабораторная диагностика",
            "Лечебное дело"
          ]
        },
        {
          "title": "Готовьтесь к КРОК М, Б по специальностям:",
          "descriptions": [
            "Акушерское дело",
            "Лечебное дело",
            "Медицинская профилактика",
            "Сестринское дело",
            "Лабораторная диагностика"
          ]
        }
      ]
    }
  },
  "footer": {
    "rightsReserved": "Все права защищены"
  }
}