{
  "title": {
    "title": "мобільний застосунок №1 </br> для підготовки до КРОК",
    "downloadText": "Завантажити безкоштовно"
  },
  "header": {
    "download": "Завантажити",
    "advantages": "Переваги",
    "onboarding": "Особливості",
    "contacts": "Зв’язатись"
  },
  "strengths": {
    "testTypes": "Типів КРОК</br>(1, 2, 3, М, Б)",
    "specializations": "Окремих спеціалізацій",
    "bases": "Буклетів та баз",
    "uniqQuestions": "Унікальних питань"
  },
  "description": {
    "content": [
      {
        "title": "Найбільша бібліотека тестів",
        "body": "Найповніша база тестів. Починайте навчання одразу, без потреби шукати необхідне"
      },
      {
        "title": "Доступ офлайн",
        "body": "Швидке і зручне завантаження тестів до офлайну. Усі потрібні тести доступні будь-коли"
      },
      {
        "title": "Збереження питань",
        "body": "Жодних скріншотів. Зберігайте складні або незрозумілі питання прямо у застосунку"
      },
      {
        "title": "Зручний інтерфейс",
        "body": "Нічого зайвого. Ви бачите лише тести з власної спеціалізації. Режими день/ніч допоможуть очам не перевтомлюватись"
      },
      {
        "title": "Контроль прогресу",
        "body": "Відслідковуйте рівень власних знань. Вибудовуйте таку стратегію навчання, як вам зручно"
      }
    ]
  },
  "onboard": {
    "howItWorks": {
      "title": "Особливості роботи. Як працює застосунок для КРОК Medlibra?",
      "textFirst": "Перш за все, повноцінно використовуючи застосунок, ви зможете максимально наблизити себе до умов проходження іспиту КРОК.",
      "textSecond": "По-друге, застосунок допоможе вам максимально якісно підготуватись до тестових питань завдяки різним режимам тестування (іспит та тренування), що дає можливість перевірити себе в різних умовах та закріпити вивчений матеріал.",
      "textThird": "По-третє, продумані та зручні особливості додатку допоможуть у наступних ситуаціях:",
      "theses" : [
        "Щоб відслідковувати свій успіх та розуміти, наскільки добре йде підготовка, створено різні типи статистик та історій проходження тестів.",
        "Незрозуміле конкретне питання – не проблема, його можна зберегти та навчатись далі, щоб повернутись до нього згодом.",
        "Знайти відповідь на складне питання не вдалося? Є можливість перевірити коментарі: інші користувачі можуть залишити посилання на літературу або поділись цим питанням з іншими одразу із застосунку.",
        "Якщо є перебої з інтернетом – не проблема! Додаток Medlibra працює без підключення до інтернету і дозволяє без обмежень готуватись у зручний для себе час.",
        "Інтуїтивно зрозуміла навігація дає змогу не витрачати зусиль на безглузде вивчення інструкцій."
      ],
      "forStudents": "Застосунок Medlibra створено для допомоги студентам у підготовці до тестування КРОК. Він працює з Android та iOS і дає змогу, незалежно від смартфону, однаково зручно навчитись проходити тестування, адже тут є буклети і бази з більш ніж 160 000 питань."
    },
    "bases": {
      "title": "База тестів Крок у Medlibra",
      "creationReason": "Яким чином допомогти студентам-медикам у навчанні? Про це подумала команда розробників застосунку Medlibra. Ними було створено зручну програму для підготовки до тестів КРОК 1, КРОК 2, КРОК 3, КРОК М, КРОК Б, що складається з численних буклетів та баз по всіх медичних спеціальностях.",
      "whyThisApp": "Використовуючи для підготовки до тестування цей застосунок, ви з легкістю опануєте будь-які тести КРОК. Він поєднує у собі продумані та зручні функціональності разом з інтуїтивно зрозумілим використанням.",
      "socialFeatures": "Нагадаємо, що ви маєте можливість зберігати питання у програмі для їх подальшого вивчення, а також ділитись незрозумілими питаннями тесту з друзями, слідкувати за прогресом підготовки, отримувати нагороди за досягнення, тощо. Але одними з найголовніших переваг Medlibra є відсутність необхідності постійного підключення до інтернету та найбільш повна база буклетів та баз КРОК.",
      "comfort": "Наші майбутні лікарі мають право на зручне та комфортне навчання, незалежне від сторонніх факторів, та протягом усього перебування у стінах ЗВО.",
      "designFeatures": "Medlibra покликана допомогти зручно підготуватись до іспиту з медичних спеціальностей за будь-якої ситуації завдяки зручному інтерфейсу, унікальним особливостям і найповнішій бібліотеці буклетів та баз КРОК.",
      "attention": "Увага! Розробники не несуть відповідальності за сумнівне використання застосунку, адже його розроблено винятково для допомоги у навчанні та підготовці до іспитів.",
      "preDescription": "В застосунку є наступні предмети та бази:",
      "basesDescription": [
        {
          "title": "КРОК 1",
          "descriptions": [
            "Стоматологія",
            "Лікувальна справа",
            "Фармація"
          ]
        },
        {
          "title": "КРОК 2 містить у собі інформацію з предметів:",
          "descriptions": [
            "Стоматологія",
            "Лікувальна справа",
            "Медична психологія",
            "Лабораторна діагностика",
            "Фармація",
            "Клінічна фармація",
            "Косметологія"
          ]
        },
        {
          "title": "КРОК 3 складається з предметів:",
          "descriptions": [
            "Стоматологія",
            "Лабораторна діагностика",
            "Лікувальна справа"
          ]
        },
        {
          "title": "Готуйтесь до КРОК М, Б зі спеціальностей:",
          "descriptions": [
            "Акушерська справа",
            "Лікувальна справа",
            "Медична профілактика",
            "Сестринська справа",
            "Лабораторна діагностика"
          ]
        }
      ]
    }
  },
  "footer": {
    "rightsReserved": "Усі права захищені"
  }
}